HELP_1 = """**<u>ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅs</u>**

/skip - ᴛᴏ sᴋɪᴘ ᴛʜᴇ sᴛʀᴇᴀᴍ 
/stop - ᴛᴏ sᴛᴏᴘ ᴛʜᴇ sᴛʀᴇᴀᴍ 
/pause - ᴛᴏ ᴘᴀᴜsᴇ ᴛʜᴇ sᴛʀᴇᴀᴍ 
/resume - ᴛᴏ ʀᴇsᴜᴍᴇ ᴛʜᴇ sᴛʀᴇᴀᴍ 
/join - ᴛᴏ ᴀᴅᴅ ᴀssɪsᴛᴀɴᴛ ᴛᴏ ʏᴏᴜʀ ɢʀᴏᴜᴘ 
/loop <ɴᴜᴍʙᴇʀ> - ᴛᴏ ʟᴏᴏᴘ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ sᴛʀᴇᴀᴍ 
/queue - sʜᴏᴡ ᴛʜᴇ Qᴜᴇᴜᴇᴅ ʟɪsᴛ

"""

HELP_2 = """<u>**ᴀɴɪᴍᴇ :**</u>

/anime - ꜰᴏʀ ᴀɴɪᴍᴀᴛᴇᴅ ᴘꜰᴘ

"""

HELP_3 = """<u>**ᴀʀᴛɪꜰɪᴄɪᴀʟ ɪɴᴛᴇʟʟɪɢᴇɴᴄᴇ :**</u>

/ai or /ask or /gpt - ᴛᴏ ᴀsᴋ ʏᴏᴜʀ qᴜᴇsᴛɪᴏɴs ᴛᴏ ᴄʜᴀᴛ ɢᴘᴛ 
/gpt4 - ᴀꜱᴋ ᴀɴʏᴛʜɪɴɢ ᴏɴ ᴄʜᴀᴛ ɢᴘᴛ 4ᴛʜ ᴠᴇʀꜱɪᴏɴ 
/gpt5 - ᴀꜱᴋ ᴀɴʏᴛʜɪɴɢ ᴏɴ ᴄʜᴀᴛ ɢᴘᴛ 5ᴛʜ ᴠᴇʀꜱɪᴏɴ 
/bard | /gemini - ᴀꜱᴋ ᴡɪᴛʜ ɢᴏᴏɢʟᴇ ᴀɪ
/genimg | /imggen - ɢᴇɴᴀʀᴀᴛᴇ ᴀɴ ᴀɪ ʙᴀꜱᴇᴅ ɪᴍᴀɢᴇ 
/upscale - ᴀᴅᴅɪɴɢ ɪᴛ ꜱᴏᴏɴ....

<u>**ᴇxᴀᴍᴘʟᴇ :**</u>
`/genimg A Man Walking In A Desert `

<u>**ɴᴏᴛᴇ :**</u>
ᴛʜᴇ ɪᴍᴀɢᴇ ɢᴇɴᴇʀᴀᴛɪᴏɴ ᴀɴᴅ ʟᴀᴛᴇꜱᴛ ᴄʜᴀᴛɢᴘᴛ ʀᴇꜱᴘᴏɴꜱᴇ ᴡɪʟʟ ʙᴇ ꜱʟᴏᴡ ɪꜰ ʏᴏᴜ ᴅɪᴅɴ'ᴛ ɢᴇᴛ ʏᴏᴜʀ ɪᴍᴀɢᴇ ᴏʀ ʀᴇꜱᴘᴏɴᴄᴇ ᴘʟᴇᴀꜱᴇ ᴛʀʏ ᴀɢᴀɪɴ ᴛᴏᴍᴏʀʀᴏᴡ ᴏʀ ʀᴇᴘᴏʀᴛ ᴀᴛ ꜱᴜᴘᴘᴏʀᴛ ᴄʜᴀᴛ


"""

HELP_4 = """<u>**ᴄᴀʀʙᴏɴ :**</u>

/carbon - ᴛᴏ ᴡʀɪᴛᴇ ᴀɴʏᴛʜɪɴɢ ᴏɴ ᴄᴀʀʙᴏɴ ᴘᴀɢᴇ 
"""
HELP_5 = """<u>**ᴄᴏᴜᴘʟᴇs :**</u>

/couples - ꜰᴏʀ ᴛᴏᴅᴀʏ ᴄᴏᴜᴘʟᴇs ɪᴍᴀɢᴇs ɪɴ ꜱᴛʏʟɪꜱʜ ᴛʜᴜᴍʙɴᴀɪʟ 

"""

HELP_6 = """<u>**ʙʟᴀᴄᴋʟɪꜱᴛ :**</u>

<u>ʙʟᴀᴄᴋʟɪsᴛ ᴄʜᴀᴛ:</u>
/blacklistchat [ᴄʜᴀᴛ ɪᴅ] : ʙʟᴀᴄᴋʟɪsᴛ ᴀ ᴄʜᴀᴛ ғʀᴏᴍ ᴜsɪɴɢ ᴛʜᴇ ʙᴏᴛ.
/whitelistchat [ᴄʜᴀᴛ ɪᴅ] : ᴡʜɪᴛᴇʟɪsᴛ ᴛʜᴇ ʙʟᴀᴄᴋʟɪsᴛᴇᴅ ᴄʜᴀᴛ.
/blacklistedchat : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ʙʟᴀᴄᴋʟɪsᴛᴇᴅ ᴄʜᴀᴛs.

<u>ʙʟᴏᴄᴋ ᴜsᴇʀs:</u>
/block [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ] : sᴛᴀʀᴛs ɪɢɴᴏʀɪɴɢ ᴛʜᴀᴛ ʜᴇ ᴄᴀɴ'ᴛ ᴜsᴇ ʙᴏᴛ ᴄᴏᴍᴍᴀɴᴅs.
/unblock [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] : ᴜɴʙʟᴏᴄᴋs ᴛʜᴇ ʙʟᴏᴄᴋᴇᴅ ᴜsᴇʀ.
/blockedusers : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ʙʟᴏᴄᴋᴇᴅ ᴜsᴇʀs. 

"""

HELP_7 = """<u>**ɪᴍᴀɢᴇ **</u>

/image or /img <your query > - ᴛᴏ ɢᴇᴛ ꜱᴏᴍᴇ ᴀɪ ʙᴀꜱᴇᴅ ɪᴍᴀɢᴇꜱ 
/bingimg < your query > - ꜱᴇᴀʀᴄʜ ɪᴍᴀɢᴇꜱ ᴏɴ ʙɪɴɢ 
/googleimg < your query > - ꜱᴇᴀʀᴄʜ ɪᴍᴀɢᴇꜱ ᴏɴ ɢᴏᴏɢʟᴇ ɪᴍᴀɢᴇꜱ

"""

HELP_8 = """<u>**ɪᴍᴘᴏsᴛᴇʀ :**</u>

/imposter enable or disable - sᴀʙ ᴋᴇ ᴜᴘᴀʀ ɴᴀᴢᴀʀ ʀᴀᴋʜᴇ ᴡᴀʟᴀᴀ.

"""

HELP_9 = """<u>**ɪɴғᴏʀᴍᴀᴛɪᴏɴ :**</u>

/info or id <reply or user id > - ғᴏʀ ᴛʜᴇ ᴜsᴇʀ ɪɴғᴏʀᴍᴀᴛɪᴏɴ 
"""

HELP_10 = """**<u>ғᴏɴᴛs :</u>**

/font - ғᴏʀ sᴛʏʟɪsʜ ғᴏɴᴛs 
"""

HELP_11 = """**<u>ꜰɪɢʟᴇᴛ </u>**

/figlet < your name >
"""

HELP_12 = """**<u>ꜰɪʟᴛᴇʀꜱ </u>**
/filter - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ᴀɴʏ ᴍᴇᴅɪᴀ 
ᴱˣ - /filter Mongo
"""

HELP_13 = """**<u>ʙᴀɴ</u>**

/ban - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ᴀɴʏ ᴜꜱᴇʀ ᴏʀ ɢɪᴠᴇ ᴜꜱᴇʀ ɪᴅ ᴛᴏ ʙᴀɴ ʜɪᴍ ꜰʀᴏᴍ ʏᴏᴜʀ ɢʀᴏᴜᴘ
/unban - ᴛᴏ ᴜɴʙᴀɴ ᴀ ᴍᴇᴍʙᴇʀ ʀᴇᴘʟʏ ᴛᴏ ʜɪᴍ ᴏʀ ɢɪᴠᴇ ᴜꜱᴇʀ ɪᴅ 
"""

HELP_14 = """**<u>ᴍᴜᴛᴇ</u>**

/mute - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ᴜꜱᴇʀ ᴏʀ ɢɪᴠᴇ ᴜꜱᴇʀ ɪᴅ 
/unmute - ᴛᴏ ᴜɴᴍᴜᴛᴇ ᴀ ᴘᴇʀꜱᴏɴ ʀᴇᴘʟʏ ᴛᴏ ʜɪᴍ ᴏʀ ɢɪᴠᴇ ᴜꜱᴇʀ ɪᴅ 

"""

HELP_15 = """**<u>ᴋɪᴄᴋ</u>**

/kick - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ᴜsᴇʀ ᴏʀ ɢɪᴠᴇ ᴜsᴇʀ ɪᴅ 
/kickme - ᴛᴏ ʀᴇᴍᴏᴠᴇ ʏᴏᴜʀsᴇʟғ ғʀᴏᴍ ᴛʜᴇ ɢʀᴏᴜᴘ  
"""

HELP_16 = """**<u>ʟᴏɢᴏ</u>**

/logo - ᴛᴏ ɢᴇɴᴇʀᴀᴛᴇ ᴀɴ ᴀɪ ʙᴀsᴇᴅ ʟᴏɢᴏ
/animelogo - ᴛᴏ ɢᴇɴᴇʀᴀᴛᴇ ᴀɴ ᴀɴɪᴍᴀᴛᴇᴅ ʙᴀsᴇᴅ ʟᴏɢᴏ
"""

HELP_17 = """**<u>ɴɪɢʜᴛᴍᴏᴅᴇ</u>**

/nightmode - ᴇɴᴀʙʟᴇ ᴏʀ ᴅɪsᴀʙʟᴇ 

ᴏɴʟʏ ғᴏʀ ɢʀᴏᴜᴘ's 
"""

HELP_18 = """**<u>ʜɪsᴛᴏʀʏ</u>**

/history - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ᴜsᴇʀ ᴏʀ ɢɪᴠᴇ ᴜsᴇʀ ɪᴅ

"""

HELP_19 = """**<u>ᴀғᴋ </u>**
 
/afk - ᴀᴡᴀʏ ғʀᴏᴍ ᴋᴇʏʙᴏᴀʀᴅ
/brb - sᴀᴍᴇ ʟɪᴋᴇ ᴀғᴋ ᴄᴍɴᴅ

ᴇxᴀᴍᴘʟᴇ :- /afk [ᴛʏᴘᴇ ᴀɴʏ ʀᴇᴀsᴏɴ]

"""


HELP_20 = """**<u>ʙɪɴ</u>**

/bin - ᴛᴏ ᴄʜᴇᴄᴋ ᴛʜᴇ ʙɪɴ ɪɴғᴏʀᴍᴀᴛɪᴏɴ


"""


HELP_21 = """**<u>ᴢᴏᴍʙɪᴇs</u>**

/zombies - ᴛᴏ ʀᴇᴍᴏᴠᴇ ᴀʟʟ ᴅᴇʟᴇᴛᴇᴅ ᴀᴄᴄᴏᴜɴᴛs ғʀᴏᴍ ʏᴏᴜʀ ɢʀᴏᴜᴘ 
"""

HELP_22 = """**<u>ᴄᴄ</u>**

/ccgen or /gen - ᴛᴏ ɢᴇɴᴇʀᴀᴛᴇ sᴏᴍᴇ ʟɪᴠᴇ ᴄʀᴇᴅɪᴛ ᴄᴀʀᴅs
"""

HELP_23 = """**<u>ʟʏʀɪᴄs</u>**

/lyrics - ᴛᴏ ғɪɴᴅ ᴀ ʟʏʀɪᴄs ғᴏʀ ᴀ sᴏɴɢ 

"""

HELP_24 = """**<u>ᴘɪɴɢ</u>**

/ping - ᴛᴏ ᴄʜᴇᴄᴋ ʙᴏᴛ ᴘɪɴɢ
"""


HELP_25 = """**<u>ᴘʟᴀʏ</u>**

/play - ᴛᴏ ᴘʟᴀʏ ᴀ ꜱᴏɴɢ ᴏɴ ᴠᴄ 
/Vplay - ᴛᴏ ᴘʟᴀʏ ᴀ ᴠɪᴅᴇᴏ ᴏɴ ᴠᴄ
/Playforce - ᴛᴏ ꜱᴛᴏᴘ ᴏɴɢᴏɪɴɢ ꜱᴛʀᴇᴀᴍ ᴀɴᴅ ꜱᴛᴀʀᴛ ᴘʟᴀʏɪɴɢ ʏᴏᴜʀ ꜱᴏɴɢ
/Vplayforce - ᴛᴏ ꜱᴛᴏᴘ ᴏɴɢᴏɪɴɢ ꜱᴛʀᴇᴀᴍ ᴀɴᴅ ꜱᴛᴀʀᴛ ᴘʟᴀʏɪɴɢ ʏᴏᴜʀ ᴠɪᴅᴇᴏ

"""


HELP_26 = """**<u>ᴘʟᴀʏʟɪꜱᴛ</u>**


/play - ᴘʟᴀʏ ʏᴏᴜʀ ᴘʟᴀʏʟɪꜱᴛ ᴏɴ ʙᴏᴛꜱ ꜱᴇʀᴠᴇʀ
/delplaylist - ᴛᴏ ᴅᴇʟᴇᴛᴇ ʏᴏᴜʀ ᴘʟᴀʏʟɪꜱᴛ 
/playlist - ᴛᴏ ꜱʜᴏᴡ ʏᴏᴜʀ ᴘʟᴀʏʟɪꜱᴛ 

"""


HELP_27 = """**<u>ᴡᴇʙ-ꜱꜱ</u>**

/ss or /webss - ꜰᴏʀ ᴡᴇʙꜱɪᴛᴇ ꜱᴄʀᴇᴇɴꜱʜᴏᴛ 
example - /ss <ᴜʀʟ>


"""


HELP_28 = """**<u>ᴡʀɪᴛᴇ</u>**

/write - ᴛᴏ ᴡʀɪᴛᴇ ꜱᴏᴍᴇᴛʜɪɴɢ ᴏɴ ᴀ ᴘᴀᴘᴇʀ

"""

HELP_29 = """**<u>ɴᴏᴛᴇꜱ</u>**

/get ☞ ɢᴇᴛ ᴛʜᴇ ɴᴏᴛᴇ ᴡɪᴛʜ ᴛʜɪꜱ ɴᴏᴛᴇɴᴀᴍᴇ
# ☞ ꜱᴀᴍᴇ ᴀꜱ /ɢᴇᴛ
/notes ᴏʀ /ꜱᴀᴠᴇᴅ ☞ ʟɪꜱᴛ ᴀʟʟ ꜱᴀᴠᴇᴅ ɴᴏᴛᴇꜱ ɪɴ ᴛʜɪꜱ ᴄʜᴀᴛ
/number ☞ ᴡɪʟʟ ᴘᴜʟʟ ᴛʜᴇ ɴᴏᴛᴇ ᴏꜰ ᴛʜᴀᴛ ɴᴜᴍʙᴇʀ ɪɴ ᴛʜᴇ ʟɪꜱᴛ. 
ɪꜰ ʏᴏᴜ ᴡᴏᴜʟᴅ ʟɪᴋᴇ ᴛᴏ ʀᴇᴛʀɪᴇᴠᴇ ᴛʜᴇ ᴄᴏɴᴛᴇɴᴛꜱ ᴏꜰ ᴀ ɴᴏᴛᴇ ᴡɪᴛʜᴏᴜᴛ ᴀɴʏ ꜰᴏʀᴍᴀᴛᴛɪɴɢ, ᴜꜱᴇ /get  ɴᴏꜰᴏʀᴍᴀᴛ. ᴛʜɪꜱ ᴄᴀɴ ʙᴇ ᴜꜱᴇꜰᴜʟ ᴡʜᴇɴ ᴜᴘᴅᴀᴛɪɴɢ ᴀ ᴄᴜʀʀᴇɴᴛ ɴᴏᴛᴇ ᴡɪᴛʜᴏᴜᴛ ᴀɴʏ ꜰᴏʀᴍᴀᴛᴛɪɴɢ.
/save  ☞ ꜱᴀᴠᴇꜱ ɴᴏᴛᴇᴅᴀᴛᴀ ᴀꜱ ᴀ ɴᴏᴛᴇ ᴡɪᴛʜ ɴᴀᴍᴇ ɴᴏᴛᴇɴᴀᴍᴇ
ᴀ ʙᴜᴛᴛᴏɴ ᴄᴀɴ ʙᴇ ᴀᴅᴅᴇᴅ ᴛᴏ ᴀ ɴᴏᴛᴇ ʙʏ ᴜꜱɪɴɢ ꜱᴛᴀɴᴅᴀʀᴅ ᴍᴀʀᴋᴅᴏᴡɴ ʟɪɴᴋ ꜱʏɴᴛᴀx - ᴛʜᴇ ʟɪɴᴋ ꜱʜᴏᴜʟᴅ ᴊᴜꜱᴛ ʙᴇ ᴘʀᴇᴘᴇɴᴅᴇᴅ ᴡɪᴛʜ ᴀ ʙᴜᴛᴛᴏɴ: ꜱᴇᴄᴛɪᴏɴ, ᴀꜱ ꜱᴜᴄʜ: ꜱᴏᴍᴇʟɪɴᴋ. ᴄʜᴇᴄᴋ /markdownhelp ꜰᴏʀ ᴍᴏʀᴇ ɪɴꜰᴏ.
/save ☞ ꜱᴀᴠᴇ ᴛʜᴇ ʀᴇᴘʟɪᴇᴅ ᴍᴇꜱꜱᴀɢᴇ ᴀꜱ ᴀ ɴᴏᴛᴇ ᴡɪᴛʜ ɴᴀᴍᴇ ɴᴏᴛᴇɴᴀᴍᴇ
/clear ☞ ᴄʟᴇᴀʀ ɴᴏᴛᴇ ᴡɪᴛʜ ᴛʜɪꜱ ɴᴀᴍᴇ
/removeallnotes ☞ ʀᴇᴍᴏᴠᴇꜱ ᴀʟʟ ɴᴏᴛᴇꜱ ꜰʀᴏᴍ ᴛʜᴇ ɢʀᴏᴜᴘ
ɴᴏᴛᴇ ☞ ɴᴏᴛᴇɴᴀᴍᴇꜱ ᴀʀᴇ ᴄᴀꜱᴇ-ɪɴꜱᴇɴꜱɪᴛɪᴠᴇ, ᴀɴᴅ ᴛʜᴇʏ ᴀʀᴇ ᴀᴜᴛᴏᴍᴀᴛɪᴄᴀʟʟʏ ᴄᴏɴᴠᴇʀᴛᴇᴅ ᴛᴏ ʟᴏᴡᴇʀᴄᴀꜱᴇ ᴡʜᴇɴ ᴜᴘᴅᴀᴛɪɴɢ ᴀ ᴄᴜʀʀᴇɴᴛ ɴᴏᴛᴇ ᴡɪᴛʜᴏᴜᴛ ᴀɴʏ ꜰᴏʀᴍᴀᴛᴛɪɴɢ.
"""


HELP_30 = """**<u>ᴘᴀꜱᴛᴇ</u>**

/paste - ᴛᴏ ᴘᴀꜱᴛᴇ ᴀ ᴛᴇxᴛ ꜰɪʟᴇ ᴏɴ ᴄᴀʀʙᴏɴ ᴘᴀɢᴇ

"""

HELP_31 = """**<u>ᴅᴏᴡɴʟᴏᴀᴅ</u>**

/ytvdo [ʏᴏᴜᴛᴜʙᴇ ʟɪɴᴋ]
/video - ᴛᴏ ᴅᴏᴡɴʟᴏᴀᴅ ᴠɪᴅᴇᴏ ғʀᴏᴍ YᴏᴜTᴜʙᴇ 
/reel - ᴛᴏ ᴅᴏᴡɴʟᴏᴀᴅ ʀᴇᴇʟꜱ ғʀᴏᴍ Iɴꜱᴛᴀɢʀᴀᴍ



"""



HELP_32 = """**<u>ɢʀᴏᴜᴘ ᴄᴏᴍᴍᴀɴᴅꜱ  </u>**

/pin ☞ ᴘɪɴ𝒔 ᴀ ᴍᴇ𝒔𝒔ᴀɢᴇ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
/Pinned ☞ ᴅɪ𝒔ᴘʟᴀʏ𝒔 ᴛʜᴇ ᴘɪɴɴᴇᴅ ᴍᴇ𝒔𝒔ᴀɢᴇ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
/Unpin ☞ ᴜɴᴘɪɴ𝒔 ᴛʜᴇ ᴄᴜʀʀᴇɴᴛʟʏ ᴘɪɴɴᴇᴅ ᴍᴇ𝒔𝒔ᴀɢᴇ.
/Staff ☞ ᴅɪ𝒔ᴘʟᴀʏ𝒔 ᴛʜᴇ ʟɪ𝒔ᴛ ᴏғ 𝒔ᴛᴀғғ ᴍᴇᴍʙᴇʀ𝒔.
/Bots ☞ ᴅɪ𝒔ᴘʟᴀʏ𝒔 ᴛʜᴇ ʟɪ𝒔ᴛ ᴏғ ʙᴏᴛ𝒔 ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
/Settitle ☞ 𝒔ᴇᴛ𝒔 ᴛʜᴇ ᴛɪᴛʟᴇ ᴏғ ᴛʜᴇ ɢʀᴏᴜᴘ.
/Setdescription ☞ 𝒔ᴇᴛ𝒔 ᴛʜᴇ ᴅᴇ𝒔ᴄʀɪᴘᴛɪᴏɴ ᴏғ ᴛʜᴇ ɢʀᴏᴜᴘ.
/Setphoto  ☞ 𝒔ᴇᴛ𝒔 ᴛʜᴇ ɢʀᴏᴜᴘ ᴘʜᴏᴛᴏ.
/Removephoto ☞ ʀᴇᴍᴏᴠᴇ𝒔 ᴛʜᴇ ɢʀᴏᴜᴘ ᴘʜᴏᴛᴏ.
"""


HELP_33 = """**<u>ᴛʀᴜᴛʜ & ᴅᴀʀᴇ </u>**

/truth - ꜱɪᴍᴘʟᴇ 
/dare - ꜱɪᴍᴘʟᴇ 

"""

HELP_34 = """**<u>ᴛᴀɢ-ᴀʟʟ</u>**

** ɴᴏᴛ ᴛʜɪꜱ ᴀʟʟ ᴄᴍᴅ ᴏɴʟʏ ꜰᴏʀ ᴀᴅᴍɪɴꜱ **

/gmtag - ꜰᴏʀ ɢᴏᴏᴅ ᴍᴏʀɴɪɴɢ ᴛᴀɢɢɪɴɢ
/gmstop - ᴛᴏ ꜱᴛᴏᴘ ᴛʜᴇ ᴏɴɢᴏɪɴɢ ɢᴍ ᴛᴀɢ ᴘʀᴏᴄᴇꜱꜱ
/utag or /mention - ᴛᴏ ᴛᴀɢ ᴘᴇᴏᴘʟᴇ ᴡɪᴛʜ ʏᴏᴜʀ ᴛᴇxᴛ
/utagstop -  ᴛᴏ ꜱᴛᴏᴘ ᴛʜᴇ ᴏɴɢᴏɪɴɢ ᴛᴀɢ ᴘʀᴏᴄᴇꜱꜱ
/hitag - ᴛᴏ ᴛᴀɢ ᴘᴇᴏᴘʟᴇ ɪɴ ʜɪɴᴅɪ ᴛᴇxᴛꜱ
/histop - ᴛᴏ ꜱᴛᴏᴘ ᴛʜᴇ ᴏɴɢᴏɪɴɢ ᴛᴀɢ ᴘʀᴏᴄᴇꜱꜱ
/tagall - ᴛᴏ ᴛᴀɢ ᴀʟʟ ᴡɪᴛʜ ꜰᴜɴɴʏ qᴜᴇꜱᴛɪᴏɴꜱ
/cancel - ᴛᴏ ꜱᴛᴏᴘ ᴛʜᴇ ᴏɴɢᴏɪɴɢ ᴛᴀɢ ᴘʀᴏᴄᴇꜱꜱ
/vctag - ᴛᴏ ᴠᴄ ᴛᴀɢ

"""

HELP_35 = """**<u>ꜱᴇᴀʀᴄʜ </u>**

/google - ᴛᴏ ꜱᴇᴀʀᴄʜ ꜱᴏᴍᴇᴛʜɪɴɢ ᴏɴ ɢᴏᴏɢʟᴇ
/search - ꜱᴇᴀʀᴄʜ ᴏɴ ʏᴏᴜᴛᴜʙᴇ

"""


HELP_36 = """**<u>ꜱᴘᴇᴄɪᴀʟ ᴡᴇʟᴄᴏᴍᴇ </u>**

/wel enable or disable 

"""

HELP_37 = """**<u>ᴏᴡɴᴇʀ ᴄᴍᴅ</u>**

+ban 
+mute
/lg - ɢʀᴘ ʟᴇᴀᴠᴇ (ʙᴏᴛ)
/asleave - ɢʀᴘ ʟᴇᴀᴠᴇ (ᴀꜱꜱɪꜱᴛᴀɴᴛ)
/addsudo [Username or Reply to a user]
/delsudo [Username or Reply to a user]

"""


HELP_38 = """**<u>ꜱᴜᴅᴏ ᴄᴍᴅꜱ</u>**

dekhte he !


"""

HELP_40 = """**<u>ᴛᴇʟᴇɢʀᴀᴘʜ   </u>**

/tgm or /tl -ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ᴍᴇᴅɪᴀ ᴛᴏ ᴜᴘʟᴏᴀᴅ ɪᴛ ᴏɴ ᴛᴇʟᴇɢʀᴀᴘʜ ( ᴜɴᴅᴇʀ 5 ᴍʙ ᴏɴʟʏ )


"""

HELP_41 = """"**<u>ᴍᴇᴍɪꜰʏ </u>**

/mmf or /memify - ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ꜱᴛɪᴄᴋᴇʀ ᴛᴏ ᴡʀɪᴛᴇ ꜱᴏᴍᴇᴛʜɪɴɢ ᴏɴ ɪᴛ 


"""


HELP_42 = """**<u>ꜱᴏɴɢ </u>**

/song [ 𝑴𝒖𝒔𝒊𝒄 𝒏𝒂𝒎𝒆 𝒐𝒓 𝒖𝒓𝒍 ] - ᴅᴏᴡɴʟᴏᴀᴅ ᴀɴʏ ᴛʀᴀᴄᴋ ꜰʀᴏᴍ ʏᴏᴜᴛᴜʙᴇ 

"""

HELP_43 = """**<u>ᴘʀᴏᴍᴏᴛᴇ  </u>**

/promote [ᴜꜱᴇʀɪᴅ , ᴜꜱᴇʀɴᴀᴍᴇ, ʀᴇᴘʟʏ] - ᴘʀᴏᴍᴏᴛᴇ ᴛʜᴇ ᴜꜱᴇʀ ᴡɪᴛʜ ɴᴏʀᴍᴀʟ ʀɪɢʜᴛꜱ 
/lowpromote [ᴜꜱᴇʀɪᴅ , ᴜꜱᴇʀɴᴀᴍᴇ, ʀᴇᴘʟʏ] - ᴘʀᴏᴍᴏᴛᴇ ᴛʜᴇ ᴜꜱᴇʀ ᴡɪᴛʜ ʟᴏᴡ ʀɪɢʜᴛꜱ  
/fullpromote [ᴜꜱᴇʀɪᴅ , ᴜꜱᴇʀɴᴀᴍᴇ, ʀᴇᴘʟʏ] - ᴘʀᴏᴍᴏᴛᴇ ᴛʜᴇ ᴜꜱᴇʀ ᴡɪᴛʜ ꜰᴜʟʟ ᴀᴅᴍɪɴ ʀɪɢʜᴛꜱ  
/demote [ᴜꜱᴇʀɪᴅ , ᴜꜱᴇʀɴᴀᴍᴇ, ʀᴇᴘʟʏ] - ᴅᴇᴍᴏᴛᴇ ᴛʜᴇ ᴜꜱᴇʀ 

"""

HELP_44 = """**<u>ѕтɑтѕ </u>**

/stats - To Check Over-all stats Of Bot 

"""

HELP_45 = """**<u>Ꭾꭹꭾꭵ</u>**

/pypi - 🗿 Maybe Legends Know 

example - /pypi py-tgcalls 

"""

HELP_46 = """**<u>ѕтιςкεяѕ</u>**

•➥ /stickerid: ʀᴇᴘʟʏ ᴛᴏ ᴀ ꜱᴛɪᴄᴋᴇʀ ᴛᴏ ᴍᴇ ᴛᴏ ᴛᴇʟʟ ʏᴏᴜ ɪᴛꜱ ғɪʟᴇ ɪᴅ.

•➥ /kang: ʀᴇᴘʟʏ ᴛᴏ ᴀ ꜱᴛɪᴄᴋᴇʀ ᴛᴏ ᴀᴅᴅ ɪᴛ ᴛᴏ ʏᴏᴜʀ ᴘᴀᴄᴋ.

•➥ /mmf <reply with text>: ᴛᴏ ᴅʀᴀᴡ a ᴛᴇxᴛ ғᴏʀ ꜱᴛɪᴄᴋᴇʀ ᴏʀ ᴘᴏʜᴏᴛꜱ.


"""


HELP_47 = """**<u>αƈƚιʋҽ ʋƈ </u>**

/ActiveVc - To Get An list of all active chats 

"""

HELP_48 = """**<u>ѕρεε∂тεѕт</u> **

/speedtest - To Check Bot Uploading And Downloading Speed 

"""

HELP_49 = """**<u>ᴀɴᴛɪ - ꜰʟᴏᴏᴅ  </u>**


• /flood: to check weather the group is protected from spam or not.

**Admin only:**
• /setflood `on/off`: To activate or deactivate the flood protection
• /floodaction: To customize the flood settings.

**Example:**
`/setflood on`
"""




HELP_50 = """**<u>ᴡɪꜱʜ ᴄᴜᴛᴇ </u>**

/wish i want a girlfriend - Check its possibility in %
/cute - To Check Your Cuteness Percentage

"""

HELP_51 = """**<u>fɑкε ιиfσ</u>**

/fake - To Get An Fake Informations  😂


"""


HELP_52 = """**<u>Qᴜᴏᴛᴇ  </u>**
/qoute - For Random Motivational Quotes
"""

HELP_53 = """**<u>тяɑиѕlɑтε</u>**

/tr < lang > - reply to an message to translate it 
eg - /tr hindi 

"""

HELP_54 = """**<u>ρυяgε  </u>**

/purge - To purge Your Group Messages 

"""

HELP_55 = """**<u>тιиу</u>**

/tiny - Reply to an sticker to make it small

"""

HELP_56 = """**<u>ᴡʜɪꜱᴘᴇʀ </u>**

Type @CuteXMusicBot  And Give Space In your Keyboard 

"""

HELP_57 = """**<u>ꜰᴜɴ  </u>**

/neko - Get an Random Neko Image
/slap - Reply To an Person To slap him
/kiss - 😝
/tickle - Tickle Your Friend
/feed - Get Am random Feed Gifs
/pat - I don't know 😮‍💨
/lizard - Get An Random Lizard Images ( Scare Your Gf ) 🤣
/hug - Hug With Someone 


"""
